/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookSkim Version 1.3, Copyright (c) 2007-2013 Christiaan Hofman.";
NSHumanReadableCopyright = "Copyright (c) 2007-2013 Christiaan Hofman.";
